Repository: Jarn/jarn.kommuner
Catalog: jarn/kommuner/locales/*/LC_MESSAGES/jarn.kommuner.po
Languages: no

source: A LOS Category
no: LOS kategori

source: A Person
no: Personer

source: A portlet which shows the main LOS topics.
no: Infoboks som beskriver LOS hovedemner

source: A portrait of the person.
no: Bilde av kontakten

source: A service description
no: Tjenestebeskrivelse

source: Application
no: Søknad

source: Attachments
no: Vedlegg

source: Brochures
no: Brosjyrer/dokumenter

source: Complaint
no: Klage

source: Contact email address.
no: Kontaktens e-postadresse

source: Contact persons
no: Kontaktinformasjon

source: Contact phone number
no: Kontaktens telefonnummer

source: Criteria
no: Kriterier/vilkår

source: Deadline
no: Søknadsfrist

source: Department
no: Avdeling

source: Description
no: Beskrivelse

source: Duration
no: Varighet

source: Email address
no: E-postadresse

source: Form
no: Skjema

source: Frontpage
no: Forside

source: Fullname
no: Fullt navnt

source: General
no: Generelt

source: Guidelines
no: Veiledning

source: Image
no: Bilde

source: Job title
no: Tittel

source: LOS Category
no: LOS kategori

source: LOS categories
no: LOS kategorier

source: LOS portlet
no: LOS infoboks

source: LOS text
no: Brødtekst

source: Laws
no: Regelverk

source: National catalog text
no: Nasjonal tjenestekatalog

source: Notes
no: Praktiske opplysninger

source: Other
no: Andre opplysninger

source: Partners
no: Partnere

source: Person
no: Kontakt

source: Phone number
no: Telefonnummer

source: Photo
no: Foto

source: Price
no: Pris

source: Processing
no: Saksbehandling

source: Recipient
no: Mottaker

source: See also
no: Se også

source: Service Description
no: Tjenestebeskrivelse

source: Service description text
no: Tjeneste beskrivelse tekst

source: Services
no: Tjenestetilbudet

source: Synonyms
no: Synonymer

source: Target group
no: Målgruppe

source: Tema Portlet
no: Tema infoboks

source: The position the person holds.
no: Stillingsbetegnelse

source: Updated
no: Dato oppdatert

source: Valid from
no: Gyldig fra

source: label_body_text
no: Brødtekst
